[
  {
    "subject": "Dear wifey, sweet farewell",
    "content": "Ditulis saat otw from Jonggol to airport, 25 March 2012 di dalam angkot\r\n\r\nDear wifey,\r\n\r\nBelum sampai 24 jam kamu berangkat, sudah tak karuan rasa hati menanggung\r\nkangen yang membludak. Meski baru 4 bulan pernikahan kita, perlahan aku pun\r\nmulai percaya bahwa menikah itu penuh kesusahan, tangis, ego dan konflik!\r\nNamun itu hanya 0.000001 persen saja dibanding 99.999999 persen\r\nkebahagiaan, rasa tentram, dan cinta hakiki yang melimpah ruah dalam\r\npernikahan yang suci.\r\n\r\nDear wifey, meski kurang dari setahun kita berkenalan, sedikit banyak aku\r\npikir kita masing-masing sudah merasa kenal sejak lama dan hati kita sudah\r\nsaling terintegrasi. Seharus dari situ kamu pun tahu, jika dibalik muka\r\njutek template aku tersimpan hati melankolis yang super melow.\r\nAlhamdulillah semalam ketika melepas kamu berangkat di airport aku bisa\r\nmengontrol sisi melankolis cengeng aku agar tidak lepas tanpa kendali.\r\nSetidaknya semalam aku tak sesegukan di depan wifey. Padahal untuk wifey\r\ntahu, minggu lalu setelah mengantar wifey ke Changi untuk pulang ke\r\nJakarta, dalam.perjalan pulang ke apartemen aku mampir shalat Ashar di\r\nmesjid Mydin di kembangan dan sesegukan hingga pipi basah ketika merasa\r\nbenar-benar kehilangan wifey.\r\n\r\nSayangnya rasa tabah semalam tak bertahan lama. Saat perjalanan pulang naik\r\nmotor tengah malam ke Jonggol hingga saat aku menulis note ini aku\r\nbenar-benar merasa super gloomy. Namun menariknya saat aku mulai mengetik\r\nnotes di hp sambil berzikir sedikit-sedikit rasa sesak kangen yang tak\r\ntertahankan ini sedikit terobati.\r\n\r\nDear wifey jangan salah paham ya. Jangan sampai catatan yang aku buat ini\r\njustru membuat hati wifey galau. Aku berjanji akan menjadi penyemangat\r\nutama wifey dalam.beribadah dan belajar di Ilmenau. Aku sedih, tapi aku\r\nbahagia. Aku kangen namun jarak jauh antara kita tak akan menjadi pembatas\r\nbagi kita untuk bisa saling melepas kangen.\r\n\r\nTunggu aku di salah satu kota di Eropa beberapa bulan dari sekarang.\r\n\r\nPS: I love u :\u0027)\r\n",
    "sentDate": "Mar 26, 2012 5:35:52 AM"
  }
]